<!-- 보여지는 페이지 [현재 버전 관리용] -->
<!-- 이후 타임 특가 같은 것도 팝업에 추가할 예정 --!>


<%@ page contentType = "text/html;charset=utf-8" %>
<html>
    <head>
        <title>롯데제과 빼빼로몰 일반모드</title>
        <body>
            <h1>롯데제과 빼빼로 몰에 오신것을 환영합니다.</h1>
            <h2>
                이 곳에서는 다양한 롯데제과의 빼빼로들을 쇼핑할 수 있습니다.
            </h2>
       	 	<h4>
            현재 페이지는 포워딩된 후 팝업 페이지 입니다.
            <br><br>
            파일명은 popup2.jsp 
            <br><br> 
            홈페이지 메인 화면 로딩 후 자동으로 열립니다.
            </h4>
        </body>
    </head>
</html>
